"ua_cancel_edit_messages" = "Zrušiť";
"ua_cancel_edit_messages_description" = "Zrušiť úpravy správ";
"ua_connection_error" = "Chyba pripojenia";
"ua_content_error" = "Chyba obsahu";
"ua_delete_message" = "Odstrániť správu";
"ua_delete_message_description" = "Vymazať vybrané správy";
"ua_delete_messages" = "Odstrániť správu";
"ua_delete_messages_description" = "Vymazať vybrané správy";
"ua_edit_messages" = "Upraviť";
"ua_edit_messages_description" = "Upraviť správy";
"ua_empty_message_list" = "Žiadne správy";
"ua_mark_messages_read" = "Označiť ako prečítané";
"ua_mark_messages_read_description" = "Označiť vybrané správy ako prečítané";
"ua_mc_failed_to_load" = "Nie je možné načítať správu. Skúste to neskôr, prosím.";
"ua_mc_no_longer_available" = "Vybratá správa už nie je k dispozícii.";
"ua_message_cell_description" = "Zobrazí celú správu";
"ua_message_cell_editing_description" = "Prepína výber";
"ua_message_center_title" = "Centrum správ";
/* Message <TITLE>, sent at <DATE> */
"ua_message_description" = "Správa %@ odoslaná o %@";
"ua_message_not_selected" = "Nie sú vybraté žiadne správy";
/* Unread message <TITLE>, sent at <DATE> */
"ua_message_unread_description" = "Neprečítaná správa %@, odoslaná o %@";
"ua_notification_button_accept" = "Prijať";
"ua_notification_button_add" = "Pridať";
"ua_notification_button_add_to_calendar" = "Pridať do kalendára";
"ua_notification_button_book_now" = "Rezervovať teraz";
"ua_notification_button_buy_now" = "Kúpiť teraz";
"ua_notification_button_copy" = "Kopírovať";
"ua_notification_button_decline" = "Odmietnuť";
"ua_notification_button_dislike" = "Nepáčiť sa";
"ua_notification_button_download" = "Stiahnuť";
"ua_notification_button_follow" = "Sledovať";
"ua_notification_button_less_like" = "Menej ako je uvedené";
"ua_notification_button_like" = "Páčiť sa";
"ua_notification_button_more_like" = "Viac ako je uvedené";
"ua_notification_button_no" = "Nie";
"ua_notification_button_opt_in" = "Aktivovať možnosti výberu";
"ua_notification_button_opt_out" = "Deaktivovať možnosti výberu";
"ua_notification_button_rate_now" = "Hodnotiť teraz";
"ua_notification_button_remind" = "Pripomenúť neskôr";
"ua_notification_button_save" = "Uložiť";
"ua_notification_button_search" = "Vyhľadať";
"ua_notification_button_send_info" = "Poslať informáciu";
"ua_notification_button_share" = "Zdieľať";
"ua_notification_button_shop_now" = "Nakupovať teraz";
"ua_notification_button_tell_me_more" = "Dajte viac informácií";
"ua_notification_button_unfollow" = "Zrušiť sledovanie";
"ua_notification_button_yes" = "Áno";
"ua_ok" = "OK";
"ua_preference_center_title" = "Centrum preferencií";
"ua_retry_button" = "Opakovať pokus";
"ua_select_all_messages" = "Vybrať všetko";
"ua_select_all_messages_description" = "Vyberie všetky správy";
"ua_select_none_messages" = "Nevybrať ani jednu";
"ua_select_none_messages_description" = "Obnoviť výber správ";
"ua_unread_message_description" = "Správa neprečítaná";
